[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_10 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_11 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_12 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_13 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_16 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_17 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_18 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_19 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_20 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_21 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_22 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_23 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_3 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_4 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_5 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_6 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_7 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_8 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_9 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7Garrison_0 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_1 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_2 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_3 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7RandomTown_0 H7RandomTown]
mName="蓝色"

[TheWorld:PersistentLevel.H7RandomTown_1 H7RandomTown]
mName="青色"

[TheWorld:PersistentLevel.H7RandomTown_2 H7RandomTown]
mName="橙色"

[TheWorld:PersistentLevel.H7RandomTown_3 H7RandomTown]
mName="红色"

[TheWorld:PersistentLevel.H7RandomTown_4 H7RandomTown]
mName="粉色"

[TheWorld:PersistentLevel.H7RandomTown_5 H7RandomTown]
mName="翠绿"

[TheWorld:PersistentLevel.H7RandomTown_6 H7RandomTown]
mName="绿色"

[TheWorld:PersistentLevel.H7RandomTown_7 H7RandomTown]
mName="黄色"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_0 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_0"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_1 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_1"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_107 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_2"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_108 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_3"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_117 H7SeqAct_Quest_NewNode]
mTitle="玩家1英雄等级18"
mDescription="英雄等级18"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_134 H7SeqAct_Quest_NewNode]
mTitle="玩家2英雄等级18"
mDescription="英雄等级18"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_135 H7SeqAct_Quest_NewNode]
mTitle="玩家3英雄等级18"
mDescription="英雄等级18"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_136 H7SeqAct_Quest_NewNode]
mTitle="玩家4英雄等级18"
mDescription="英雄等级18"
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_16 H7SeqAct_Quest_NewNode]
mTitle="玩家1击杀500敌人"
mDescription="击杀500名敌人"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_32 H7SeqAct_Quest_NewNode]
mTitle="玩家2击杀500敌人"
mDescription="击杀500名敌人"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_33 H7SeqAct_Quest_NewNode]
mTitle="玩家3击杀500敌人"
mDescription="击杀500名敌人"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_34 H7SeqAct_Quest_NewNode]
mTitle="玩家4击杀500敌人"
mDescription="击杀500名敌人"
mRewardText="干得好"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_43 H7SeqAct_Quest_NewNode]
mTitle="玩家1蓝色城镇等级11"
mDescription="蓝色城镇等级11"
mRewardText="太棒了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_48 H7SeqAct_Quest_NewNode]
mTitle="玩家2红色城镇等级11"
mDescription="红色城镇等级11"
mRewardText="太棒了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_49 H7SeqAct_Quest_NewNode]
mTitle="玩家3绿色城镇等级11"
mDescription="绿色城镇等级11"
mRewardText="太棒了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_50 H7SeqAct_Quest_NewNode]
mTitle="玩家4黄色城镇等级11"
mDescription="黄色城镇等级11"
mRewardText="太棒了"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_63 H7SeqAct_Quest_NewNode]
mTitle="玩家1访问莎拉萨祭坛"
mDescription="访问莎拉萨祭坛"
mRewardText="优秀"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_76 H7SeqAct_Quest_NewNode]
mTitle="玩家2访问阿尔卡斯祭坛"
mDescription="访问阿尔卡斯祭坛"
mRewardText="优秀"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_77 H7SeqAct_Quest_NewNode]
mTitle="玩家3访问西莱纳祭坛"
mDescription="访问西莱纳祭坛"
mRewardText="优秀"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_Quest_NewNode_78 H7SeqAct_Quest_NewNode]
mTitle="玩家4访问艾尔拉思祭坛"
mDescription="访问艾尔拉思祭坛"
mRewardText="优秀"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_0 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_1 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_115 H7SeqAct_QuestObjective]
mDescription="访问莎拉萨祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_140 H7SeqAct_QuestObjective]
mDescription="访问阿尔卡斯祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_141 H7SeqAct_QuestObjective]
mDescription="访问西莱纳祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_142 H7SeqAct_QuestObjective]
mDescription="访问艾尔拉思祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_199 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_2 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_200 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_201 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_202 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_219 H7SeqAct_QuestObjective]
mDescription="英雄等级18"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_252 H7SeqAct_QuestObjective]
mDescription="英雄等级18"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_253 H7SeqAct_QuestObjective]
mDescription="英雄等级18"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_254 H7SeqAct_QuestObjective]
mDescription="英雄等级18"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_3 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_32 H7SeqAct_QuestObjective]
mDescription="击杀500名敌人"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_60 H7SeqAct_QuestObjective]
mDescription="击杀500名敌人"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_61 H7SeqAct_QuestObjective]
mDescription="击杀500名敌人"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_62 H7SeqAct_QuestObjective]
mDescription="击杀500名敌人"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_79 H7SeqAct_QuestObjective]
mDescription="蓝色城镇等级11"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_88 H7SeqAct_QuestObjective]
mDescription="红色城镇等级11"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_89 H7SeqAct_QuestObjective]
mDescription="绿色城镇等级11"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_1.H7SeqAct_QuestObjective_90 H7SeqAct_QuestObjective]
mDescription="黄色城镇等级11"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_Quest_NewNode_156 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_156"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_Quest_NewNode_157 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_157"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_Quest_NewNode_158 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_158"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_Quest_NewNode_159 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_159"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_312 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_313 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_314 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_315 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_316 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_317 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_318 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天不控制任何城镇或失去所有英雄和城镇，则被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_41.H7SeqAct_QuestObjective_319 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="四张王牌 H7.5"
mDescription="适合1至4名人类玩家竞争的平衡场景。其他玩家为AI。\n需要MMH7.5版本1.38或更高版本。"